---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneUseAirChangesPerHourParam
source: html/53f2f437-e082-0dfc-e039-f1d015675d09.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneUseAirChangesPerHourParam Property

"Use Air Changes Per Hour"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneUseAirChangesPerHourParam { get; }
```